{
    "version": "https://jsonfeed.org/version/1",
    "title": "SipayloElla.github.io",
    "description": "",
    "home_page_url": "https://SipayloElla.github.io/SipayloElla.github.io",
    "feed_url": "https://SipayloElla.github.io/SipayloElla.github.io/feed.json",
    "user_comment": "",
    "author": {
        "name": "Элла Сипайло"
    },
    "items": [
        {
            "id": "https://SipayloElla.github.io/SipayloElla.github.io/osnovnye-pravila-vypolneniya-artikulyacionnoy-gimnastiki.html",
            "url": "https://SipayloElla.github.io/SipayloElla.github.io/osnovnye-pravila-vypolneniya-artikulyacionnoy-gimnastiki.html",
            "title": "Основные правила выполнения артикуляционной гимнастики",
            "summary": "Проводить артикуляционную гимнастику нужно ежедневно, чтобы вырабатываемые у детей навыки закреплялись. Лучше выполнять упражнения 3-4 раза в день по 3-5 минут. Не следует предлагать детям более 2-3 упражнений за раз.Каждое упражнение выполняется по 5-7 раз.Статические упражнения выполняются по 10-15 секунд (удержание артикуляционной позы в одном&hellip;",
            "content_html": "<ol>\n<li>Проводить артикуляционную гимнастику нужно ежедневно, чтобы  вырабатываемые у детей навыки закреплялись. Лучше выполнять упражнения  3-4 раза в день по 3-5 минут. Не следует предлагать детям более 2-3  упражнений за раз.</li>\n<li>Каждое упражнение выполняется по 5-7 раз.</li>\n<li>Статические упражнения выполняются по 10-15 секунд (удержание артикуляционной позы в одном положении).</li>\n<li>При отборе упражнений для артикуляционной гимнастики надо соблюдать  определенную последовательность, идти от простых упражнений к более  сложным. Проводить их лучше эмоционально, в игровой форме.</li>\n<li>Из выполняемых двух-трех упражнений новым может быть только одно,  второе и третье даются для повторения и закрепления. Если же ребенок  выполняет какое-то упражнение недостаточно хорошо, не следует вводить  новых упражнений, лучше отрабатывать старый материал. Для его  закрепления можно придумать новые игровые приемы.</li>\n<li>Артикуляционную гимнастику выполняют сидя, так как в таком положении у ребенка прямая спина, тело не напряжено, руки и ноги находятся в  спокойном положении.</li>\n<li>Ребенок должен хорошо видеть лицо взрослого, а также свое лицо,  чтобы самостоятельно контролировать правильность выполнения упражнений.  Поэтому ребенок и взрослый во время проведения артикуляционной  гимнастики должны находиться перед настенным зеркалом. Также ребенок  может воспользоваться небольшим ручным зеркалом (примерно 9х12 см), но  тогда взрослый должен находиться напротив ребенка лицом к нему.</li>\n</ol>\n<p>Распечатайте карточки и превратите упражнения в увлекательную игру.  Пусть ребенок достает карточки и выполняет упражнения. Можно загадать  ребенку загадку (Например: Он большой и серый. У него хобот), а когда  ребенок угадает, показать ему карточку и выполнить упражнение.</p>\n",
            "image": "https://SipayloElla.github.io/SipayloElla.github.io/media/posts/1/vnutr_3.jpg",
            "author": {
                "name": "Элла Сипайло"
            },
            "tags": [
            ],
            "date_published": "2021-03-02T02:30:19+03:00",
            "date_modified": "2021-03-02T02:30:19+03:00"
        }
    ]
}
